[
  {
    "title": "韶关农商行营业办公总部大楼桥架工程",
    "client": "韶关农商行",
    "date": "2024-04-08",
    "location": "韶关市武江区",
    "description": "作为广东信拓网络科技有限公司的合作伙伴，我们承接了韶关农商行新总部大楼的桥架工程分包项目。该项目是新大楼信息基础设施的关键一环，我们负责为这座19层（含地下两层）的现代金融中心铺设了总长超过3600米的各类型电缆桥架，为数千个信息点的综合布线提供了坚实、规范的物理通道，构建了支撑银行核心业务系统稳定、高效、安全运行的「高速公路」，为大楼的智能化和数字化运营奠定了牢固根基。",
    "highlights": [
      "工程范围覆盖全部19个楼层，从地下二层到顶楼",
      "铺设各类型电缆桥架总长度超过3600米",
      "金融机构项目，对安全、质量、施工规范均有最高标准要求",
      "与总包方紧密合作，展现卓越的协同作业与项目管理能力"
    ],
    "services_provided": ["综合布线", "水平桥架安装", "垂直桥架安装", "线缆支架部署"],
    "category": "网络工程"
  },
  {
    "title": "始兴县石湖美食街项目工地实名制系统",
    "client": "始兴县竣基环保渣土工程有限公司",
    "date": "2022-09-25",
    "location": "始兴县",
    "description": "在始兴县石湖美食街项目工地，我们成功部署了一套集人脸识别、移动APP录入与住建平台无缝对接于一体的智慧工地实名制管理系统。该方案不仅实现了对现场施工人员进出记录的自动化、精准化管理，还通过劳务动态显示大屏，提升了项目管理的透明度和效率，为打造安全、文明的现代化施工环境提供了有力技术保障。",
    "highlights": [
      "实现人脸识别秒级通行，提升工人入场效率",
      "成功对接政府住建平台，确保数据合规上传",
      "提供移动端APP，方便管理人员随时随地录入与查询",
      "5天内完成快速部署，展现高效项目执行力",
      "一体化解决方案，从硬件部署到软件培训的全包服务",
      "提供12个月免费保修，保障系统长期稳定运行"
    ],
    "services_provided": [
      "实名制通道三棍闸",
      "人脸识别机",
      "劳务动态显示系统",
      "员工身份证阅读器",
      "劳务系统与住建平台对接",
      "工业级4G网络覆盖",
      "物联网平台服务",
      "设备安装与调试",
      "系统使用培训与维护"
    ],
    "category": "智能门禁"
  },
  {
    "title": "广东韶关健康职业学院弱电智能化系统劳务分包",
    "client": "广东韶关健康职业学院",
    "date": "2022-07-31",
    "location": "韶关市",
    "description": "作为该大型智慧校园建设项目的核心劳务分包单位，我们承接了覆盖全校区的弱电智能化系统实施工程，包括综合布线、视频监控、门禁、公共广播及室外管网等。我们负责从线管预埋、桥架安装，到所有前端设备的安装、接线、调试，以及配合厂家进行系统联调的全过程。凭借近一年的精细化施工与项目管理，我们为学院构建了稳定可靠的智慧校园\"神经网络\"的物理基础。",
    "highlights": [
      "在大型智慧校园项目中担任核心工程实施分包方",
      "项目工期长达10个月（313天），展现了卓越的持续作业与项目管理能力",
      "全面负责综合布线、监控、门禁、广播等多个子系统的物理施工与设备安装",
      "全流程服务，包含桥架安装、管线敷设、设备安装、线路端接与系统调试配合",
      "与总包方及多品牌设备商紧密协同，确保项目顺利交付"
    ],
    "services_provided": [
      "综合布线系统施工",
      "桥架系统安装",
      "视频监控系统安装",
      "出入口门禁系统安装",
      "公共广播系统安装",
      "室外管网敷设",
      "末端设备安装与调试",
      "系统联调支持"
    ],
    "category": "智能楼宇"
  },
  {
    "title": "武江区寺冲塘、乌泥坑水库大坝安全监测设施建设项目",
    "client": "韶关市武江区农业农村局",
    "date": "2024-04-25",
    "location": "韶关市武江区",
    "description": "为响应武江区水库管理现代化需求，我们承接了寺冲塘、乌泥坑两座重点小型水库的大坝安全监测设施建设项目。项目充分利用智能传感、物联网(IoT)、大数据及人工智能(AI)等前沿技术，在现有监测体系上升级完善，构建集工情数据自动采集、远程传输、智能分析与自动预警于一体的现代化监测体系。该系统通过对水位、渗压、变形等关键指标的24小时不间断监控，为水库的安全鉴定、除险加固方案制定及防汛应急指挥提供精确、及时的科学数据支撑，从而用信息化手段全面提升水库的安全管理水平与风险预警能力。",
    "highlights": [
      "融合物联网、大数据与人工智能(AI)技术，赋能传统水利设施智慧化升级",
      "为寺冲塘、乌泥坑两座重点水库量身定制一体化安全监测解决方案",
      "实现水位、渗压、变形等关键工情数据的全天候、自动化采集与智能分析",
      "建立远程监控与自动预警机制，为防汛调度与除险加固决策提供科学依据",
      "项目成果归属甲方，充分保障政府客户的数据所有权与使用权"
    ],
    "services_provided": [
      "大坝安全自动化监测系统",
      "智能传感器安装与部署",
      "物联网(IoT)平台集成",
      "大数据分析与AI预警模型",
      "远程数据传输网络建设",
      "系统调试与运维支持"
    ],
    "category": "水利监测"
  },
  {
    "title": "武江区「百千万工程」数字化支撑体系建设项目",
    "client": "韶关市武江区政务服务数据管理局",
    "date": "2024-11-04",
    "location": "韶关市武江区",
    "description": "作为中国联通韶关分公司的核心技术服务商，我们承接了「武江区应急指挥体系信息化基础能力提升项目」中的关键子项——「百千万工程」数字化支撑体系的系统集成服务。该项目旨在为武江区的「百县千镇万村高质量发展工程」构建坚实的数字化基础设施，服务于最终业主方韶关市武江区政务服务数据管理局。我们提供了从顶层规划、方案设计到设备安装、系统调测及后期保修的全流程技术服务，通过整合视频监控、数据网络、应急指挥等关键模块，为这项重要的区域发展战略工程打造了一个稳定、高效、安全的信息化基础能力平台，以先进的数字技术手段助力政府提升应急指挥能力与社会治理现代化水平。",
    "highlights": [
      "承接中国联通分包项目，服务于政府「百千万工程」重大战略",
      "项目为「武江区应急指挥体系」的关键组成部分，技术要求高",
      "提供从规划设计、安装调测到三年免费保修的全周期系统集成服务",
      "技术范畴涵盖视频监控、数据网络、应急指挥等多个核心模块的综合集成",
      "以数字化手段提升政府应急指挥与社会治理现代化水平"
    ],
    "services_provided": [
      "系统集成总体规划与设计",
      "硬件设备供应与安装",
      "系统安装与软件调测",
      "视频监控系统集成",
      "网络与应急指挥系统集成",
      "项目验收与用户培训",
      "36个月免费技术支持与保修"
    ],
    "category": "系统集成"
  },
  {
    "title": "韶关市武江区中医院信息管理系统及配套软件项目",
    "client": "韶关市武江区卫生健康局",
    "date": "2023-02-03",
    "location": "韶关市武江区",
    "description": "我们为韶关市武江区中医院提供了全院级的信息管理系统（HIS）及配套软件的一体化解决方案。该项目采用深圳坐标公司的HealthOne V9.0平台，旨在通过数字化手段全面提升医院的运营效率、医疗质量与服务水平。我们负责了从系统规划、软件开发、硬件集成到项目实施、人员培训及后期运维的全周期服务，为医院构建了一个现代化、高效率、安全可靠的核心业务信息平台，助力其实现智慧医疗转型。",
    "highlights": [
      "为武江区中医院提供全院级信息管理系统",
      "项目总金额高达386.8万元，是公司承接的重大项目",
      "采用业界领先的HealthOne V9.0一体化平台",
      "全周期服务，包含系统研发、实施、集成、培训与两年质保",
      "交付完整的可编译源代码，保障客户资产所有权"
    ],
    "services_provided": [
      "医院信息管理系统(HIS)",
      "配套应用软件开发",
      "系统集成与部署",
      "硬件安装与调试",
      "技术培训与支持",
      "两年免费质保",
      "源代码交付"
    ],
    "category": "软件开发"
  },
  {
    "title": "武江区中医院智能化信息化建设工程",
    "client": "韶关市武江区中医院",
    "date": "2021-12-31",
    "location": "韶关市武江区",
    "description": "作为韶关市武江区中医院新院区建设项目的核心智能化、信息化工程专业分包商，我们为这座总建筑面积逾3万平方米的现代化医疗中心提供了端到端的智慧解决方案。项目覆盖了从综合布线、视频监控等基础设施，到智慧导诊、医护对讲等专业应用，再到医院核心的HIS、CIS信息管理系统及超融合数据中心建设的全部内容。通过对14个子系统的精密集成与深度融合，我们为医院构建了一个统一、高效、可靠的数字化运营底座，全面提升了其医疗服务质量、管理效率与患者就医体验，是公司在智慧医疗领域综合实力的集中体现。",
    "highlights": [
      "项目合同额高达720万元，是公司承接的又一里程碑式大型项目",
      "为总面积超3万平方米的新院区提供一体化智慧解决方案",
      "技术范围全面，涵盖弱电智能化、医院核心业务系统(HIS/CIS)及超融合数据中心建设",
      "全周期服务，从深化设计、设备采购、部署实施到系统集成、联调测试与运维培训",
      "成功集成14个功能各异的子系统，构建高度协同的智慧医院运营平台",
      "展现了公司在大型、高标准医疗行业项目中的卓越项目管理与技术交付能力"
    ],
    "services_provided": [
      "综合布线系统",
      "信息网络系统",
      "视频安防监控系统",
      "出入口控制(门禁)系统",
      "医用呼叫对讲系统",
      "信息引导及发布系统",
      "智慧导诊与一卡通系统",
      "车辆管理系统",
      "入侵报警与电子巡查系统",
      "医院信息管理系统(HIS)",
      "临床信息系统(CIS)",
      "超融合数据中心工程"
    ],
    "category": "智慧医疗"
  },
  {
    "title": "浈江区2022年度农业水价改革取水在线计量系统集成项目",
    "client": "中国联合网络通信有限公司韶关市分公司",
    "date": "2022-12-07",
    "location": "韶关市浈江区",
    "description": "作为中国联通韶关分公司的核心技术合作伙伴，我们承接了「浈江区2022年农业水价改革取水在线计量」的系统集成项目，最终服务于浈江区水利工程建设管理中心。在此项目中，我们提供了从项目总体规划、方案设计，到核心设备安装、软件系统调测及后期运维的全流程技术服务。通过部署先进的在线计量设备与智能化管理平台，我们为该区域的农业水价综合改革提供了精准、实时的取水数据支持，不仅实现了水资源管理的数字化与精细化，也为推动节水农业、提升水资源利用效率贡献了关键技术力量，是公司在智慧水利领域系统集成能力的又一重要实践。",
    "highlights": [
      "与大型通信运营商（中国联通）合作，服务政府重点民生工程「农业水价改革」",
      "项目合同额超177万元，是我们在智慧水利领域的重要项目",
      "提供「规划-设计-安装-调测-运维」的一站式系统集成解决方案",
      "实现农业灌溉取水的远程在线计量与智能化监控",
      "技术成果为水资源优化配置和科学决策提供了有力的数据支撑",
      "提供为期12个月的免费技术支持与服务，确保系统长期稳定运行"
    ],
    "services_provided": [
      "系统集成总体规划与设计",
      "取水在线计量设备安装",
      "智能化管理平台部署",
      "系统调测与数据对接",
      "项目管理与实施",
      "用户培训",
      "后期技术支持与维护"
    ],
    "category": "系统集成"
  }
]
